Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t.DimensionSetBaseAttributes


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t.DimensionType


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t.CurvedDimensionType


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t.ToStruct(Tekla.Structures.Drawing.CurvedDimensionSetRadial.CurvedDimensionSetRadialAttributes)


Tekla.Structures.DrawingInternal.dotGrCurvedDimensionSetRadialAttributes_t.FromStruct(Tekla.Structures.Drawing.CurvedDimensionSetRadial.CurvedDimensionSetRadialAttributes)
